Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/keskustelutilaisuus_karigasniemella_11_10_.html.tmx
Source language: fin
Languages: sme

source: Keskustelutilaisuus Karigasniemellä 11.10.
sme: Ságastallandilálašvuohta Gáregasnjárggas 11.10.

source: Tule keskustelemaan ajankohtaisista asioista Karigasniemelle!
sme: Boađe ságastallat áigeguovdilis áššiin Gáregasnjárgii!

source: Saamelaiskäräjien hallituksen järjestämät keskustelutilaisuudet jatkuvat.
sme: Sámedikki stivrra lágidan ságastallandilálašvuođat joatkašuvvet.

source: Hallitus järjestää keskustelutilaisuuden Hansa baarissa perjantaina 11.10.2019 klo 17-19 .
sme: Stivra ordne ságastallandilálašvuođa Hánssa baaris bearjadaga 11.10.2019 dmu 17-19.

source: Tilaisuuden tarkoituksena on tavata alueen saamelaisia ja keskustella ajankohtaisista asioista.
sme: Dilálašvuođa dárkkuhussan lea deaivvadit guovllu sámiiguin ja ságastallat áigeguovdilis áššiin.

source: Saamelaiskäräjien hallitus toivottaa Karigasniemen alueen saamelaiset tervetulleiksi keskustelutilaisuuteen!
sme: Sámedikki stivra sávvá Gáregasnjárgga guovllu sámiid bures boahtán ságastallandilálašvuhtii! Fállat káfiid.

source: Tilaisuudessa kahvitarjoilu.
sme: ”Háliidit stivrrain joatkit vel ságastallandilálašvuođaid lágideami ná loahppa doaibmabaji áigge.

source: ”Haluamme hallituksen kanssa jatkaa vielä keskustelutilaisuuksien järjestämistä näin loppukaudesta.
sme: Ságastallandilálašvuođat leat vuogas dilálašvuohta beassat ságastallat ja lonuhit jurdagiid Sámedikki ja erenomážit stivrra barggu birra iešguđege guovllu sámiiguin.

source: Keskustelutilaisuudet ovat hyvä tilaisuus päästä keskustelemaan ja vaihtamaan ajatuksia Saamelaiskäräjien ja erityisesti hallituksen työstä eri alueiden saamelaisten kanssa.
sme: Dilálašvuođain lea maiddái buorre vejolašvuohta addit rávvagiid ja doaivagiid boahttevaš Sámediggái”, dadjá ságajođiheaddji Sanila-Aikio ja sávvá buohkaid áššis beroštuvvan olbmuid leat bures boahtin dilálašvuhtii.

source: Tilaisuuksissa on myös hyvä mahdollisuus antaa eväitä seuraavalle Saamelaiskäräjien kokoonpanolle”, sanoo puheenjohtaja Sanila-Aikio ja toivottaa kiinnostuneet tervetulleiksi tilaisuuteen.
sme: Lassidieđut

source: Lisätietoja
sme: Ságajođiheaddji Tiina Sanila-Aikio, tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
